// Чему равняется площадь (triangleArea) треугольника с высотой 5 (height) см и шириной 8 (width) см.

// Сколько минут (minutes) в 56 (hours) часах?

// Программист работал 8 полных рабочих дней по ставке $50 в час. Сколько он заработал?

// Клиент в кофейне хочет оставить 15% чаевых при счете 1566 сом. Сколько это сомов?

// Баскетбольная команда забила 8 двух-очковых и 6 трех-очковых мячей. Сколько очков получила команда?

// Расход топлива у трактора 22 литра на 100 километров. Сколько километров проедет трактор на 100 литрах?

// У фермера 5 коров, 6 кур и 12 овец. Посчитайте кол-во ног на ферме.
//  25 студентов(students)




// Обогреватель расходует 2.4 кв/ч. Сколько нужно заплатить РЭС, учитывая то что обогреватель работал 46 часов, а тариф электро-энергии 2.44 сом за кв/ч.


// Сколько нужно оплатить за отправку посылки размером 23 см высота, 33 см ширина, 50 см длина, и весом 12 кг. При тарифе 499 сом за кг объемного веса.